{
  "teachers": [
    {
      "name": "זיו בנטולילה",
      "teaching": [
        "10615"
      ],
      "price": "100₪",
      "phone": "972544603677",
      "summary": "אני זיו, כרגע במסלול הישיר לדוקטורט במדעי המוח באוניברסיטת תל אביב ובוגר תואר ראשון בהצטיינות בפסיכולוגיה ומדעי החיים מהאוניברסיטה הפתוחה. יש לי ניסיון רב בלימוד הקורס הספציפי הזה ואשמח להנגיש אותו בצורה המתאימה ביותר עבורכם.",
      "teachingLevel": "סטודנטים"
    },
    {
      "name": "לידור אביב",
      "teaching": [
        "20466"
      ],
      "price": "150₪",
      "phone": "972526650085",
      "summary": "אני לידור אביב ואני בן 28. אני מלמד במשך 3 שנים את הקורס לוגיקה למדעי המחשב וסטודנט לתואר ראשון במדעי המחשב (לקראת סיום). אני מתמחה בהתאמת שיעור מותאם לכל סטודנט (הן הבנת התאוריה, תרגול תרגילים בבחינות), קשוב, סבלני ובעיקר רוצה לסייע בהבנת החומר ומציאת המוטיבציה בתהליך הלמידה לקורס!",
      "teachingLevel": "סטודנטים"
    },
    {
      "name": "אורין שדה",
      "teaching": [
        "מתמטיקה",
        "אנגלית"
      ],
      "price": "120₪",
      "phone": "972549838161",
      "summary": "אני אורין שדה, בת 23, מלמדת במשך שלוש שנים מקצועות ליבה תיכוניים. כרגע במהלך תואר ראשון בפסיכולוגיה. סבלנית, ברורה ומותאמת אישית לכל תלמיד/ה. עוזרת להבין לעומק, לבנות ביטחון ולהצליח - בלי לחץ ועם הרבה הקשבה.",
      "teachingLevel": "תלמידי תיכון"
    },
    {
      "name": "ליאור אורנשטייו",
      "teaching": [
        "מתמטיקה",
        "פיסיקה",
        "אלקטרוניקה והנדסה",
        "מדעי המחשב",
        "אנגלית"
      ],
      "price": "89₪",
      "phone": "972502439053",
      "summary": "אני ליאור אורנשטייו תכף בת 18. סיימתי תיכון בהצטיינות לימודית יתרה ואני מלמדת במשך מספר שנים מתוך אהבה ללימוד ולמקצוע🏆",
      "teachingLevel": "תלמידי תיכון"
    },
    {
      "name": "חן כהן",
      "teaching": [
        "10142",
        "30111",
        "10627",
        "10230"
      ],
      "price": "80₪",
      "phone": "972543257998",
      "summary": "אני חן כהן ואני בן 37. אני מלמד במשך 3 שנים את הקורסים 101, 102 ו-301. מכין תוכנית מיוחדת לכל תלמיד שמתאימה לו ולצרכים שלו, תוך כדי מתן כלים להתמודדות עצמאית. הכי חשוב זה ללמוד איך בכלל להתחיל לגשת.",
      "teachingLevel": "סטודנטים"
    },
    {
      "name": "יניב שני",
      "teaching": [
        "10131",
        "10126",
        "10280"
      ],
      "price": "125 ש\"ח לשעה",
      "phone": "66927903718+",
      "summary": "אני יניב שני ואני בן 46. אני מלמד במשך 15 שנים את הקורסים הנ\"ל עם המון סבלנות ומקצועיות,  יש לי מאות של המלצות במהלך השנים.",
      "teachingLevel": "סטודנטים"
    },
    {
      "name": "ירדן קובלנץ",
      "teaching": [
        "20125",
        "20113",
        "20114",
        "20215"
      ],
      "price": "155₪",
      "phone": "0527734575",
      "summary": "שלום, שמי ירדן אני מלמדת פיזיקה כבר למעלה מ-3 שנים, ומלווה סטודנטים מהאוניברסיטה הפתוחה, הטכניון, אוניברסיטת תל אביב ועוד. מתמחה בהכנה למבחנים, ממ”נים, ולמידה מעמיקה של החומר – בצורה ברורה, סבלנית וממוקדת הצלחה.",
      "teachingLevel": "סטודנטים"
    },
    {
      "name": "ירדן פילו",
      "teaching": [
        "20406",
        "20423",
        "20215",
        "20441",
        "20453",
        "20454",
        "20113",
        "20114",
        "30203",
        "30111",
        "30112"
      ],
      "price": "150₪",
      "phone": "0522257562",
      "summary": "אני ירדן פילו ואני מלמדת כבר שנתיים מתמטיקה, בעיקר לתלמידים בגילאי תיכון, אבל לאחר שלקחתי את חדוא א וחדוא ב וקיבלתי בשניהם ציונים יפים מאוד (בחדוא א אפילו עברתי את ה90), והבנתי שיש צורך במורים פרטיים גם באוניברסיטה. וכעת, אני מנסה להתרחב גם לתחום זה. אני יודעת איך לעזור לכם להתמודד עם החומר, אבל יותר מזה, אני יודעת איך לעזור לכם להתמודד עם הלחץ של כל שאלה ובמיוחד, עם המבחן.",
      "teachingLevel": "סטודנטים"
    },
    {
      "name": "גלית קלאוס",
      "teaching": [
        "20605",
        "20441",
        "20453",
        "11203",
        "20454",
        "20604"
      ],
      "price": "180₪",
      "phone": "0526148761",
      "summary": "שלום, שמי גלית קלאוס, בוגרת בהצטיינות של קורסים אקדמיים במדעי המחשב ובניהול פיננסי. אני מציעה שיעורים פרטיים לסטודנטים בלבד, במקצועיות, באחריות, ובהתאמה אישית לדרישות הקורסים והמרצים. מתאים לליווי שוטף או הכנה ממוקדת למבחנים – כולל תרגול, חיזוק מושגים, וסיוע בעבודות. ניתן ללמוד פרונטלית או בזום. לפרטים – מוזמנים לפנות אליי. מחיר מותאם לקבוצות לימוד.",
      "teachingLevel": "סטודנטים"
    },
    {
      "name": "לירז גדרי",
      "teaching": [
        "10136",
        "10104",
        "10615"
      ],
      "price": "250₪",
      "phone": "0548199368",
      "summary": "שלום, שמי לירז – דוקטורנטית באוניברסיטת בר אילן, מאבחנת לקויות למידה ומומחית בהוראה מותאמת ובהקניית אסטרטגיות למידה. מעל עשור אני מלווה סטודנטים בקורסים בפסיכולוגיה וחינוך: מבוא לפסיכולוגיה, פסיכולוגיה פיזיולוגית, פסיכולוגיה חברתית ועוד. השיעורים איתי כוללים ליווי אישי מותאם, קורסים דיגיטליים, וכלים יעילים לניהול זמן, זכירה והבנה מעמיקה של החומר – הכל בגישה אישית, מקצועית וממוקדת הצלחה.",
      "teachingLevel": "סטודנטים"
    },
    {
      "name": "מיכאל וולינסקי",
      "teaching": [
        "20109",
        "20229",
        "20474",
        "20475",
        "04101",
        "20406",
        "20441"
      ],
      "price": "שיעור ניסיון בחינם ולאחר מכן 150₪",
      "phone": "972549667232",
      "summary": "שמי מיכאל, סטודנט במסלול דו-חוגי למתמטיקה ומדעי המחשב, מסיים בימים אלו את השנה השנייה של התואר בהצטיינות. עם ניסיון של כחצי שנה בהוראה פרטית, אני מקפיד להתאים את הלמידה לצרכים ולקצב של כל תלמיד - בין אם בתרגול לקראת מבחנים ובין אם בהבנה מעמיקה של החומר.",
      "teachingLevel": "סטודנטים"
    }
  ]
}